{
  "143": {
    "id": 143,
    "title": "춰Merienda!",
    "description": "Tomamos algo en el hall central y seguimos",
    "image": "/images/backgrounds/merienda.jpg",
    "track": "Hall Central"
  },
  "142": {
    "id": 142,
    "title": "Juego de tronos y Comunidades",
    "description": "El cierre de evento m치s epico que vas a ver...",
    "image": "/images/backgrounds/cierre.jpg",
    "speakers": [
      1,2,3
    ]
  },
  "141": {
    "id": 141,
    "title": "춰Almuerzooooo!",
    "description": "Hacemos un break para comer algo y seguimos.",
    "image": "/images/backgrounds/lunch.jpg",
    "track": "Hall Central"
  },
  "140": {
    "id": 140,
    "title": "Apertura del GDG DevRockersFest Buenos Aires 2016",
    "description": "Apertura oficial del evento, presentaci칩n de los organizadores, sponsors, parners y comunidades.",
    "language": "Espa침ol",
    "image": "/images/backgrounds/opening.png",
    "speakers": [
      3,2,1
    ]
  },
  "139": {
    "id": 139,
    "title": "TypeScript - Escribiendo aplicaciones JS robustas",
    "description": "Que la tecnolog칤a se mueve a pasos agigantados ya no es una novedad.<br>Que nuestras aplicaciones deben de ser escritas preparadas para cambiar a gran velocidad tampoco lo es.<br>Y entre todo este mar de cambio, la pregunta que los invito a hacer es: Esta preparado JavaScript para poder cubrir estas necesidades. Sin lugar a duda que lo esta, pero los invito a conocer una tecnolog칤a que no viene a remplazar a JavaScript, si no que viene a potenciarla y a dotarla de nuevas caracter칤sticas que nos ayudaran a generar aplicaciones robustas y preparadas para un ma침ana cada vez mas incierto.<br>Los invito a dejar de codear aplicaciones y a comenzar a dise침ar aplicaciones.",
    "language": "Espa침ol",
    "speakers": [
      15
    ],
    "complexity": "Intermedio",
    "tags": [
      "Web",
      "TypeScript",
      "JS"
    ]
  },
  "138": {
    "id": 138,
    "title": "Lightning talks!",
    "description": "**La d칠cada becada** (*Mar칤a de los 츼ngeles Lasa*)<br>Entre 2004-2014, gan칠 m치s de veinte becas educativas por un monto estimado de U$ 130.000. La pregunta es, 쯣or qu칠? 쯇or qu칠 yo acumul칠 tantas y otros nunca ganan ninguna? 쮼s un problema de capacidades personales o, peor a칰n, del sistema de financiamiento de la educaci칩n?<br><br>**Un upgrade para la educaci칩n** (*Federico Pacheco*)<br>Un recorrido por las tecnolog칤as aplicadas a la educaci칩n y la ruptura de paradigmas actual.",
    "language": "Espa침ol",
    "speakers": [
      14,19
    ],
    "complexity": "",
    "tags": [
      "Educaci칩n"
    ]
  },
  "137": {
    "id": 137,
    "title": "Firebase  + Swift 3",
    "description": "En esta charla vamos a aprender como funciona Firebase en iOS y las novedades de Swift 3",
    "language": "Espa침ol",
    "speakers": [
      6
    ],
    "complexity": "Intermedio",
    "tags": [
      "IOS",
      "Firebase",
      "Swift"
    ]
  },
  "136": {
    "id": 136,
    "title": "Bots over Google Cloud Platform",
    "description": "A deep look into Firebase and Kubernetes to create amazing Bots",
    "language": "Espa침ol",
    "speakers": [
      8
    ],
    "complexity": "Intermedio",
    "tags": [
      "Cloud",
      "Kubernetes",
      "Firebase"
    ]
  },
  "135": {
    "id": 135,
    "title": "El lado 'B' del browser",
    "description": "Cuando entramos a una web se suceden un sin fin de acciones de las que no somos conscientes. La idea de esta charla es conocer todos los pasos que ejecuta el navegador como punto de entrada a las posibles optimizaciones que har치n que nuestros sitios carguen cada vez m치s r치pido.",
    "language": "Espa침ol",
    "speakers": [
      12
    ],
    "complexity": "Intermedio",
    "tags": [
      "Web",
      "Chrome"
    ]
  },
  "134": {
    "id": 134,
    "title": "YouTube como herramienta masiva de educaci칩n",
    "description": "Comparto desde mi experiencia en youtube con mi canal *TusClasesDeGuitarra* como se puede llegar a millones de personas en el mundo a traves de videos y tutoriales. Breve repaso de todas las herramientas que brinda youtube para poder lograrlo.",
    "language": "Espa침ol",
    "speakers": [
      5
    ],
    "complexity": "Intermedio",
    "tags": [
      "Youtube",
      "Educaci칩n"
    ]
  },
  "133": {
    "id": 133,
    "title": "Design Thinking for RockStars",
    "description": "Con Design Thiking podremos resolver problemas de forma m치s innovadora, disruptiva y creativa, con t칠cnicas de investigaci칩n, ideaci칩n y creaci칩n para aplicar r치pidamente prototipados y tener validaciones m치s din치micas. Veremos casos pr치cticos donde se aplic칩 DT para la r치pida toma de decisiones.",
    "language": "Espa침ol",
    "speakers": [
      10
    ],
    "complexity": "Principiante",
    "tags": [
      "Design Thinking",
      "UX"
    ]
  },
  "132": {
    "id": 132,
    "title": "Destruyendo realidades para crear historias con AR/VR",
    "description": "쮺칩mo podemos prototipar m치s r치pido VR/AR? Aframe VR comenz칩 a mostrar el mundo que VR no est치 lejos de nadie. El desaf칤o aqu칤 es m치s creativo que t칠cnico.",
    "language": "Espa침ol",
    "speakers": [
      13
    ],
    "complexity": "Intermedio",
    "tags": [
      "VR"
    ]
  },
  "131": {
    "id": 131,
    "title": "Android Data Binding",
    "description": "Voy a hablar sobre Data Binding en Android, ya que no se suele utilizar mucho (por lo menos en Argentina) y les voy a contar por que creo que deberian empezar a usarlo.",
    "language": "Espa침ol",
    "speakers": [
      9
    ],
    "complexity": "Intermedio",
    "tags": [
      "Android"
    ]
  },
  "130": {
    "id": 130,
    "title": "Apollo we have a client ",
    "description": "Apollo es un cliente para GraphQl, que podemos usar con Angular2. Lo m치s nuevo y m치s rockero de la data para el frontend. GraphQl es la nueva forma de dise침ar API, el 칰ltimo grito del frontend en nuestro universo y como ya sabemos Angular2 volvi칩 a revolucionar el frontend. En la charla vamos a pasar por todas estas tecnolog칤as 游뱆",
    "language": "Espa침ol",
    "speakers": [
      11
    ],
    "complexity": "Intermedio",
    "tags": [
      "Angular",
      "Web"
    ]
  },
  "129": {
    "id": 129,
    "title": "Programando un Mundo Mejor",
    "description": "Sabemos que programar es resolver problemas de forma autom치tica, pero 쯤uienes producen la tecnolog칤a que usamos? 쯤u칠 problemas elegimos resolver? Desde Chicas en Tecnolog칤a buscamos fomentar la diversidad en Tecnolog칤a desde el momento en que los adolescentes eligen su profesi칩n.<br>Trabajamos con chicas de entre 13 y 16 a침os para que consideren dedicarse a la programaci칩n y que entiendan la tecnolog칤a como una forma de resolver problemas concretos!<br>Lo hacemos mediante un programa intensivo de 4 d칤as en las que ellas identifican un problema en su barrio, escuela o comunidad y programan una aplicaci칩n para celular para ayudar a resolverlo.<br>En esta charla les cuento m치s de Programando un Mundo Mejor, las aplicaciones que eligen programar las chicas y todas las iniciativas de Chicas en Tecnolog칤a :)",
    "language": "Espa침ol",
    "speakers": [
      7
    ],
    "complexity": "Inicial",
    "tags": [
      "Educaci칩n",
      "Comunidad"
    ]
  },
  "128": {
    "id": 128,
    "title": "Code Baymax",
    "description": "Esta charla se basa en las experiencias vividas con la apliaci칩n del juego: '**Code Baymax**'. 칄ste, es un juego de l칩gica y una herramienta para entender los conceptos b치sicos de la programaci칩n. Es una manera entretenida de explorar el pensamiento computacional y desarrollar habilidades de resoluci칩n de problemas. Desarrollado por Chicos.Net",
    "language": "Espa침ol",
    "speakers": [
      16
    ],
    "complexity": "Inicial",
    "tags": [
      "Educaci칩n",
      "Comunidad",
      "Video Juegos"
    ]
  },
  "127": {
    "id": 127,
    "title": "Scratch Day!",
    "description": "Nuestro eje fundamental es introducir a los chicos dentro del Pensamiento  Computacional. Para trabajar en forma din치mica y lograr la participaci칩n de los asistentes, se ponen en pr치ctica diversas actividades mediante el uso del programa Scratch. Adem치s, con el uso de las placas makey makey se abre un espacio de trabajo que permite conectar el mundo digital con el mundo f칤sico.",
    "language": "Espa침ol",
    "speakers": [
      18
    ],
    "complexity": "Inicial",
    "tags": [
      "Educaci칩n",
      "Comunidad"
    ]
  },
  "126": {
    "id": 126,
    "title": "Introducci칩n a ASP.NET Core con Angular 2",
    "description": "En este workshop vamos a aprender los conceptos b치sicos de ASP.NET Core creando una aplicaci칩n web desde cero hasta llegar a tener una Single Page Application (SPA) usando Angular 2 con webpack para el Front End. Aclaraci칩n importante: todo es open source y multiplataforma.",
    "language": "Espa침ol",
    "speakers": [
      17
    ],
    "complexity": "Inicial",
    "tags": [
      "Angular",
      "ASP.Net"
    ]
  },
  "125": {
    "id": 125,
    "title": "Mumuki: Aprend칠 a programar",
    "description": "Introducci칩n al proyecto Mumuki. Los desaf칤os e innovaciones did치cticas de la plataforma de aprendizaje. Backstage: 쮺칩mo est치 hecho Mumuki?",
    "language": "Espa침ol",
    "speakers": [
      20,21
    ],
    "complexity": "Inicial",
    "tags": [
      "Educaci칩n"
    ]
  },
  "124": {
    "id": 124,
    "title": "Android + Firebase",
    "description": "Vamos a implementar notificaciones push en una app hibrida para Android con Firebase.<br><br>*Si queres realizar el taller es necesario que traigas tu propia computadora y por favor cuidala.*",
    "language": "Espa침ol",
    "speakers": [
      22
    ],
    "complexity": "Inicial",
    "tags": [
      "Android",
      "Firebase"
    ]
  }
}
